{
	"name": "삼성전자",
	"num_news" : 16,
	"num_pos":10,
	"num_neg":6,
	"positive": [
		{
			"title":"삼성전자 투자 개미, 작년 배당 1조 돌파…전년의 3배",
			"date":"2021.02.21 07:21",
			"content":"작년 말 삼성전자 개미 지분율은 2019년 말 3.62%에서 작년 말 6.49%로 2.86%포인트 상승했다. 따라서 개미들은 작년 삼성전자 지분율을 높인 결과 배당을 약 4천280억원, 60% 늘린 효과를 얻게 됐다.\n한편 외국인이 받는 작년 삼성전자 배당은 총 9조9천424억원으로 전년(4조8천236억원)보다 106% 늘었다.\n이 밖에 20대 미만의 미성년 주주(작년 말 지분율 5.34%)가 4분기 결산배당에서 받는 몫은 114억원으로 전년(지분율 3.21%, 6억원)의 약 18 배로 불어났다. 또 보유 수량 100주 미만 '초소액주주'의 4분기 결산배당 몫도 832억원으로 2019년(43억원)의 약 20배로 급증했다."
		},
		{
			"title":"[단독]삼성전자, 로봇TF 신설 '삼성봇' 상용화 눈앞",
			"date":"2021.02.21 14:15",
			"content":"로봇사업화 TF는 선행 개발을 맡았던 삼성리서치와 밀접하게 협업할 것으로 보인다. 우선 CES 2021에서 선보였던 삼성봇 시리즈 양산화에 집중할 것으로 삼성리서치 소장인 승현준 사장은 지난달 CES 2021에서 연구 중인 '삼성봇 핸디'를 처음 공개했다. 스스로 물체의 위치나 형태 등을 인식해 잡거나 옮길 수 있고 식사 전 테이블 세팅과 식사 후 식기 정리 등 다양한 집안일을 돕는데 유용한 미래가정용 서비스 로봇이다.\n또 CES 2019에서 선보인 '삼성봇 케어'의 업그레이드 버전도 선보였다. 새로운 삼성봇 케어는 기존의 노약자 케어 외에도 다양한 가족 구성원으로 범위를 확대해 일정관리·헬스케어·교육·화상미팅 등 개인별 맞춤화된 서비스를 제공한다.\n삼성전자는 상점에서 주문과 결제는 물론 음식 서빙도 지원하는 '삼성봇 서빙', 고객 응대하는 '삼성봇 가이드', 웨어러블 보행 보조 로봇인 '젬스(GEMS)' 등도 개발, 상용화에 속도를 내고 있다."
		}
	],
	"negative": [
		{
			"title":"LCD TV, 패널값 올라 팔수록 손해…中 추격에 안 팔 수도 없는 삼성·LG",
			"date":"2021.02.21 14:15",
			"content":"지난해 하반기부터 TV용 액정표시장치(LCD) 패널 가격이 상승하면서 삼성전자와 LG전자 등 TV 제조사 들의 수익에 ‘빨간불’이 들어왔다.\n낮은 수익성으로 TV용 LCD 패널 사업에서 철수를 하려던 삼성디스플레이와 LG디스플레이는 각각 고객사인 삼성전자와 LG전자의 요청에 따라 LCD 패널 생산을 연장하기로 했지만, 이 역시 다시 수익 악화에 대한 우려가 나온다.\n또 LCD 패널의 유리기판을 생산하는 일본 NEG가 지난해 정전으로 유리기판 수급이 원활치 않아 가격 상승을 불러왔다. 지난해 상반기와 하반기의 가격 차이는 최대 50% 이상인 것으로 파악되고 있다. 이 탓에 LCD TV의 수익성은 크게 떨어지는 것으로 파악됐다. 옴디아는 현재 55인치 기준 LCD TV 수익이 지난해 하반기 0%에서 올해 들어 마이너스 2%쯤으로 하락했다고 전했다.\n문제는 패널 가격 상승세가 앞으로도 계속될 것이라는 점이다. 김현수 하나금융투자 연구원은 \"올해 글로벌 TV 수요가 줄면서 지난 1월부터 패널 가격 상승세가 둔화될 것으로 예상됐으나, 앞서 일본 NEG 정전 등으로 패널 공급에 차질을 빚으면서 예상보다 가격 상승 구간이 길어지고 있다\"며 \"패널 가격은 단기적으로는 중국 춘절(2월) 이후가 고비로 여겨진다\"고 했다.\n"
		},
		{
			"title":"‘징역형 확정’ 이재용, 다음 달 삼성생명공익재단 이사장직서 물러난다",
			"date":"2021.02.21.12:48",
			"content":"'국정농단 사건'으로 2년 6개월의 징역형이 확정된 이재용 삼성전자 부회장이 삼성생명공익재단 이사장직에서 해임됩니다.\n오늘(21일) 삼성생명공익재단을 지도·감독하는 서울시와 용산구청 등에 따르면 재단은 이 부회장의 이사장직 해임을 위한 관련 절차를 밟고 있습니다.\n이 부회장이 최근 징역형을 확정받아 사회복지법인 이사로서 결격 사유가 생겼기 때문입니다.  법에 따르면 이 부회장은 만기 출소 이후에도 3년간 삼성생명공익재단 임원으로 복귀할 수 없습니다.\n"
		}
	]
}